<?php

return [
    'hero_title_1' => 'أروع تجربة ركوب الجمال',
    'hero_title_2' => 'في قلب',
    'hero_title_3' => 'مراكش',
    'book_now' => 'احجز الآن',
    'watch_video' => 'شاهد الفيديو',
    'about_title' => 'رحلة تتجاوز حدود الزمن',
    'about_text' => 'نحن مدفوعون بالأصالة ومستلهمون من التقاليد العريقة لركوب الجمال. مهمتنا هي تقديم تجارب لا تُنسى عبر أجمل المناظر الطبيعية الصحراوية المحيطة بمراكش. من الجولات الهادئة في صحراء أكفاي إلى المناظر الخلابة بالقرب من لالة تاكركوست وأغرغور، تم تصميم كل رحلة لتجمع بين الراحة والثقافة والمشاهد الساحرة برفقة مرشدين محليين ذوي خبرة.',
];
