<?php
return [
    'title_cards' => 'لماذا تختارنا؟',
    'title_adr_para' => 'تجربة مليئة بالأدرينالين',
    'text_adr_para' => 'الأدرينالين هو القوة التي تجعل المغامرة أكثر إثارة وتشويقًا. من الطيران الشراعي إلى جولات الكواد، كل لحظة مليئة بالحماس لتمنحك تجربة لا تُنسى.',
    'title_adv_para' => 'طيران شراعي لا يُنسى',
    'text_adv_para' => 'انطلق في مغامرة جوية ممتعة في لالة تاكركوست، محلّقًا فوق جبل أغرغور مع إطلالات خلابة على سد لالة تاكركوست.',
    'title_quad'=>'جولات البَغي والكواد',
    'text_quad'=>'توفر جولات الكواد في لالة تاكركوست تجربة فريدة وسط الطبيعة، حيث يمكن للزوار استكشاف الغابات أو الاستمتاع بمناظر السد أو اكتشاف صحراء أكفاي.',
    'title_camel'=>'جولات الجمال في أكفاي',
    'text_camel'=>'استمتع بتجربة لا تُنسى على ظهر الجمل في صحراء أكفاي وسط مناظر طبيعية هادئة وساحرة.',
    'title_tea'=>'استراحة شاي قبل الإقلاع',
    'text_tea'=>'قبل بدء المغامرة، نستقبلكم بشاي مغربي دافئ للاسترخاء والاستمتاع بالأجواء الهادئة.',
    'title_lanch'=>'غداء اختياري',
    'text_lanch'=>'نقترح طاجين الدجاج أو اللحم أو الكسكس التقليدي مع سلطة مغربية وحلوى. الوجبة ليست ضمن الباقة لكنها تستحق التجربة.',
    'btn_cards'=>'مزيد من المعلومات',
    
];
